--Begin Nerkh.lua By @MahDiRoO 
2 do 
3  function run(msg, matches) 
4 return [[  
5 تعرفه ﴿*тєℓє ѕтяιкє*﴾ 
6  
7 `1》ماهــــــــــیانـــــہ🌀` 
8 _5000✔_ 
9 `2》سه ماهـــــــہ🌀` 
10 _14000✔_ 
11 `3》برای هــــمیــشــــہ🌀` 
12 _30000✔_ 
13  
14 *☠پرداخت به دو صورت:* 
15 _1.💲کارت به کارت🎗_ 
16 _2.💲شارژ با پرداخت بیشتر🎗_ 
17 *〰〰〰〰〰〰〰〰* 
18 `برای خرید به ایدی:` 
19 @SuDoTMstRiKe
20 ]] 
21 end 
22 return { 
23 patterns = { 
24 "^[!/#][Nn]erkh$", 
25 "^[Nn]erkh$", 
26 "^نرخ$" 
27 }, 
28 run = run 
29 } 
30 end 
31 --End Nerkh.lua-- 
